Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# tip_dim_inactive_spaces
source: Reduce opacity of inactive Space icons
ar: خفض عتامة أيقونات المساحات غير النشطة
bg: Намали непрозрачността на иконите на неактивните Пространства
ca: Redueix l'opacitat de les icones dels Espais inactius
cs: Snižte krytí ikon neaktivních Spaces
da: Reducer opacitet for inaktive Space-ikoner
de: Deckkraft inaktiver Space-Icons verringern
el: Μείωση αδιαφάνειας εικονιδίων ανενεργών Χώρων
es: Reducir la opacidad de los iconos de Espacios inactivos
fa: کدری آیکون فضاهای غیرفعال را کاهش دهید
fi: Laske ei-aktiivisten Space-kuvakkeiden peittävyyttä
fr: Réduire l'opacité des icônes des Espaces inactifs
he: עמעם את סמלי המרחבים הלא פעילים
hi: गैर-सक्रिय स्पेस आइकन की अपारदर्शिता कम करें
hu: Az inaktív Space-ikonok átlátszatlanságának csökkentése
id: Kurangi opasitas ikon Space yang tidak aktif
it: Riduci l'opacità delle icone degli Spazi inattivi
ja: 非アクティブなスペースのアイコンの不透明度を下げる
ko: 비활성 스페이스 아이콘의 불투명도 낮추기
mk: Намали ја непроѕирноста на иконите на неактивните Простори
ms: Kurangkan kelegapan ikon Ruang tidak aktif
nb: Reduser opasiteten på inaktive Space-ikoner
nl: Ondoorzichtigheid van inactieve Space-pictogrammen verlagen
nn: Reduser opasiteten til ikon for inaktive Spaces
pa: غیر فعال سپیس آئیکنز نوں مدھم کرو
pl: Zmniejsz krycie ikon nieaktywnych Spaces
ps: د غیرفعال سپېس نښو روڼتیا کمه کړئ
pt: Reduzir a opacidade dos ícones de Espaços inativos
pt_br: Reduzir a opacidade dos ícones de Espaços inativos
ro: Reduce opacitatea pictogramelor Spațiilor inactive
ru: Уменьшить непрозрачность неактивных Пространств
sk: Stlmiť ikony neaktívnych Priestorov
sr: Smanji neprozirnost ikona neaktivnih Prostora
sv: Minska opaciteten för inaktiva Space-ikoner
th: ลดความทึบของไอคอน Space ที่ไม่ใช้งาน
tr: Etkin olmayan Alan simgelerinin opaklığını azalt
uk: Зменшити непрозорість значків неактивних Просторів
ur: غیر فعال اسپیس آئیکنز کو مدھم کر کے دکھائیں
vi: Làm mờ biểu tượng của các Không gian không hoạt động
zh_hans: 降低非活动空间图标的不透明度
zh_hant: 降低非作用中空間圖示的不透明度
zh_hk: 降低非使用中空間圖示的不透明度

# tip_font
source: Custom font for the current Space's text
ar: خط مخصص لنص المساحة الحالية
bg: Персонализиран шрифт за текста на текущото Пространство
ca: Lletra personalitzada per al text de l'Espai actual
cs: Vlastní písmo pro text aktuálního Space
da: Brugerdefineret skrifttype til teksten for det aktuelle Space
de: Benutzerdefinierte Schriftart für den Text des aktuellen Spaces
el: Προσαρμοσμένη γραμματοσειρά για το κείμενο του τρέχοντος Χώρου
es: Fuente personalizada para el texto del Espacio actual
fa: فونت سفارشی برای متن فضای فعلی
fi: Mukautettu fontti nykyisen Spacen tekstille
fr: Police personnalisée pour le texte de l'Espace actuel
he: גופן מותאם לטקסט של המרחב הנוכחי
hi: मौजूदा स्पेस के टेक्स्ट के लिए कस्टम फ़ॉन्ट
hu: Egyedi betűtípus az aktuális Space szövegéhez
id: Font kustom untuk teks Space saat ini
it: Font personalizzato per il testo dello Spazio corrente
ja: このスペースのテキスト用のカスタムフォント
ko: 현재 스페이스 텍스트에 사용할 사용자 지정 글꼴
mk: Прилагоден фонт за текстот на тековниот Простор
ms: Fon tersuai untuk teks Ruang semasa
nb: Egendefinert skrifttype for teksten til gjeldende Space
nl: Aangepast lettertype voor de tekst van de huidige Space
nn: Eigendefinert skrifttype for teksten til gjeldande Space
pa: موجودہ سپیس دے ٹیکسٹ لئی حسبِ منشا فونٹ
pl: Niestandardowa czcionka dla tekstu bieżącego Space
ps: د روان سپېس د متن لپاره ځانګړی فانټ
pt: Tipo de letra personalizado para o texto do Espaço atual
pt_br: Fonte personalizada para o texto do Espaço atual
ro: Font personalizat pentru textul Spațiului curent
ru: Пользовательский шрифт для текста текущего Пространства
sk: Vlastné písmo pre text aktuálneho Priestoru
sr: Prilagođeni font za tekst tekućeg Prostora
sv: Anpassat teckensnitt för texten för aktuellt Space
th: แบบอักษรที่กำหนดเองสำหรับข้อความของ Space ปัจจุบัน
tr: Geçerli Alanın metni için özel yazı tipi
uk: Власний шрифт для тексту поточного Простору
ur: موجودہ اسپیس کے ٹیکسٹ کے لیے حسبِ منشا فونٹ
vi: Phông chữ tùy chỉnh cho văn bản của Không gian hiện tại
zh_hans: 用于当前空间文字的自定义字体
zh_hant: 用於目前空間文字的自訂字體
zh_hk: 用於目前空間文字的自訂字體

# tip_has_own_style
source: Has its own style - click to revert to the default style
ar: لها نمط خاص بها - انقر للعودة إلى النمط الافتراضي
bg: Има собствен стил - щракнете, за да се върне към стила по подразбиране
ca: Té un estil propi - feu clic per tornar a l'estil predeterminat
cs: Má vlastní styl - kliknutím se vrátí k výchozímu stylu
da: Har sin egen stil - klik for at vende tilbage til standardstilen
de: Hat einen eigenen Stil - zum Zurücksetzen auf den Standardstil klicken
el: Έχει δικό του στιλ - κάντε κλικ για επαναφορά στο προεπιλεγμένο στυλ
es: Tiene un estilo propio - haga clic para volver al estilo predeterminado
fa: سبک خاص خود را دارد - برای بازگشت به سبک پیش‌فرض کلیک کنید
fi: Sillä on oma tyyli - palauta oletustyyli napsauttamalla
fr: A son propre style - cliquez pour revenir au style par défaut
he: יש לו סגנון משלו - לחץ כדי לחזור לסגנון ברירת המחדל
hi: इसकी अपनी शैली है - डिफ़ॉल्ट शैली पर लौटने के लिए क्लिक करें
hu: Saját stílusa van - kattintson az alapértelmezett stílushoz való visszatéréshez
id: Memiliki gaya sendiri - klik untuk kembali ke gaya bawaan
it: Ha uno stile proprio - fai clic per tornare allo stile predefinito
ja: 独自のスタイルがあります。クリックでデフォルトのスタイルに戻します
ko: 자체 스타일이 있음 - 클릭하면 기본 스타일로 되돌립니다
mk: Има сопствен стил - кликнете за враќање на стандардниот стил
ms: Mempunyai gaya sendiri - klik untuk kembali kepada gaya lalai
nb: Har sin egen stil - klikk for å gå tilbake til standardstilen
nl: Heeft een eigen stijl - klik om terug te keren naar de standaardstijl
nn: Har sin eigen stil - klikk for å gå tilbake til standardstilen
pa: اپنا سٹائل رکھدی اے - ڈیفالٹ سٹائل تے واپس جان لئی کلک کرو
pl: Ma własny styl - kliknij, aby wrócić do stylu domyślnego
ps: خپل سټایل لري - د ډیفالټ سټایل ته د بیرته ستنیدو لپاره کلیک وکړئ
pt: Tem um estilo próprio - clique para voltar ao estilo predefinido
pt_br: Tem um estilo próprio - clique para voltar ao estilo padrão
ro: Are propriul stil - faceți clic pentru a reveni la stilul implicit
ru: Имеет собственный стиль - нажмите, чтобы вернуться к стилю по умолчанию
sk: Má vlastný štýl - kliknutím sa vráti k predvolenému štýlu
sr: Ima sopstveni stil - kliknite da biste se vratili na podrazumevani stil
sv: Har sin egen stil - klicka för att återgå till standardstilen
th: มีสไตล์ของตัวเอง - คลิกเพื่อกลับไปใช้สไตล์เริ่มต้น
tr: Kendi stili var - varsayılan stile dönmek için tıklayın
uk: Має власний стиль - натисніть, щоб повернутися до стандартного стилю
ur: اپنا انداز رکھتی ہے - طے شدہ اسٹائل پر واپس جانے کے لیے کلک کریں
vi: Có kiểu riêng - bấm để trở về kiểu mặc định
zh_hans: 有自定样式。点按以恢复默认样式
zh_hant: 有自訂樣式。點按以恢復預設樣式
zh_hk: 有自訂樣式。點按以恢復預設樣式

# tip_hide_empty_spaces
source: Hide Spaces that have no open windows
ar: إخفاء المساحات التي لا تحتوي على نوافذ مفتوحة
bg: Скрий Пространствата без отворени прозорци
ca: Amaga els Espais sense finestres obertes
cs: Skrýt Spaces bez otevřených oken
da: Skjul Spaces uden åbne vinduer
de: Spaces ohne offene Fenster ausblenden
el: Απόκρυψη Χώρων χωρίς ανοικτά παράθυρα
es: Ocultar Espacios sin ventanas abiertas
fa: فضاهای بدون پنجره باز را مخفی کنید
fi: Piilota Spacet, joissa ei ole avoimia ikkunoita
fr: Masquer les Espaces sans fenêtre ouverte
he: הסתר מרחבים ללא חלונות פתוחים
hi: खाली स्पेसेस छिपाएँ जिनमें खुली विंडो नहीं हैं
hu: Nyitott ablak nélküli Space-ek elrejtése
id: Sembunyikan Space tanpa jendela terbuka
it: Nascondi gli Spazi senza finestre aperte
ja: ウィンドウのないスペースを隠す
ko: 열린 창이 없는 스페이스 숨기기
mk: Сокриј Простори без отворени прозорци
ms: Sembunyikan Ruang yang tiada tetingkap terbuka
nb: Skjul Spaces uten åpne vinduer
nl: Spaces zonder open vensters verbergen
nn: Gøym Spaces utan opne vindauge
pa: اوہ سپیسز لکاؤ جیہڑے وچ کوئی کھلی ونڈو نہیں
pl: Ukryj Spaces bez otwartych okien
ps: هغه سپېسونه پټ کړئ چې خلاص کړکۍ نه لري
pt: Ocultar Espaços sem janelas abertas
pt_br: Ocultar Espaços sem janelas abertas
ro: Ascunde Spațiile fără ferestre deschise
ru: Скрыть Пространства без открытых окон
sk: Skryť Priestory bez otvorených okien
sr: Sakrij Prostore bez otvorenih prozora
sv: Dölj Spaces utan öppna fönster
th: ซ่อน Space ที่ไม่มีหน้าต่างเปิด
tr: Penceresi olmayan Alanları gizle
uk: Приховати Простори без відкритих вікон
ur: وہ اسپیسز چھپائیں جن میں کوئی کھلی ونڈو نہیں
vi: Ẩn các Không gian không có cửa sổ đang mở
zh_hans: 隐藏没有打开窗口的空间
zh_hant: 隱藏沒有開啟視窗的空間
zh_hk: 隱藏沒有開啟視窗的空間

# tip_hide_fullscreen_apps
source: Hide Spaces containing full-screen applications
ar: إخفاء المساحات التي تحتوي على تطبيقات بملء الشاشة
bg: Скрий Пространствата с приложения на цял екран
ca: Amaga els Espais que contenen aplicacions a pantalla completa
cs: Skrýt Spaces s aplikacemi na celou obrazovku
da: Skjul Spaces med fuldskærmsapps
de: Spaces mit Vollbild-Apps ausblenden
el: Απόκρυψη Χώρων με εφαρμογές πλήρους οθόνης
es: Ocultar Espacios con aplicaciones a pantalla completa
fa: فضاهای دارای برنامه تمام‌صفحه را مخفی کنید
fi: Piilota Spacet, joissa on koko näytön sovelluksia
fr: Masquer les Espaces contenant des applications en plein écran
he: הסתר מרחבים עם יישומים במסך מלא
hi: फुल-स्क्रीन ऐप वाले स्पेसेस छिपाएँ
hu: A teljes képernyős alkalmazásokat tartalmazó Space-ek elrejtése
id: Sembunyikan Space yang berisi aplikasi layar penuh
it: Nascondi gli Spazi che contengono app a schermo intero
ja: 全画面アプリのあるスペースを隠す
ko: 전체 화면 앱이 있는 스페이스 숨기기
mk: Сокриј Простори што содржат апликации на цел екран
ms: Sembunyikan Ruang yang mengandungi aplikasi skrin penuh
nb: Skjul Spaces med fullskjermsapper
nl: Spaces met apps op volledig scherm verbergen
nn: Gøym Spaces med program i fullskjerm
pa: فل اسکرین ایپس والے سپیسز لکاؤ
pl: Ukryj Spaces z aplikacjami na pełnym ekranie
ps: هغه سپېسونه پټ کړئ چې بشپړ سکرین اپلېکېشنونه لري
pt: Ocultar Espaços com aplicações em ecrã inteiro
pt_br: Ocultar Espaços com aplicativos em tela cheia
ro: Ascunde Spațiile cu aplicații pe tot ecranul
ru: Скрыть Пространства с полноэкранными приложениями
sk: Skryť Priestory obsahujúce celoobrazovkové aplikácie
sr: Sakrij Prostore koji sadrže aplikacije preko celog ekrana
sv: Dölj Spaces med helskärmsappar
th: ซ่อน Space ที่มีแอปเต็มหน้าจอ
tr: Tam ekran uygulama içeren Alanları gizle
uk: Приховати Простори з повноекранними застосунками
ur: فل اسکرین ایپس والے اسپیسز چھپائیں
vi: Ẩn các Không gian chứa ứng dụng toàn màn hình
zh_hans: 隐藏包含全屏应用的空间
zh_hant: 隱藏包含全螢幕應用程式的空間
zh_hk: 隱藏包含全螢幕應用程式的空間

# tip_hide_single_space
source: Hide the menu bar icon when there is only one Space per display
ar: إخفاء أيقونة شريط القوائم عندما توجد مساحة واحدة فقط على كل شاشة
bg: Скрий иконата в лентата с менюта, когато има само едно Пространство на всеки дисплей
ca: Amaga la icona de la barra de menús quan només hi ha un Espai per pantalla
cs: Skrýt ikonu v řádku nabídek, když je na každém displeji pouze jeden Space
da: Skjul menulinjeikon, når der kun er ét Space pr. skærm
de: Menüleistensymbol ausblenden, wenn nur ein Space pro Display vorhanden ist
el: Απόκρυψη του εικονιδίου γραμμής μενού όταν υπάρχει μόνο ένας Χώρος ανά οθόνη
es: Ocultar el icono de la barra de menús cuando solo hay un Espacio por pantalla
fa: آیکون نوار منو را وقتی در هر نمایشگر فقط یک فضا وجود دارد مخفی کنید
fi: Piilota valikkorivin kuvake, kun Spaceja on vain yksi näyttöä kohden
fr: Masquer l'icône de la barre des menus quand il n'y a qu'un seul Espace par écran
he: הסתר את סמל שורת התפריטים כשיש רק מרחב אחד בכל צג
hi: जब प्रति डिस्प्ले केवल एक स्पेस हो तो मेनू बार आइकन छिपाएँ
hu: A menüsor ikonjának elrejtése, ha kijelzőnként csak egy Space van
id: Sembunyikan ikon bilah menu saat hanya ada satu Space per layar
it: Nascondi l'icona della barra dei menu quando c'è un solo Spazio per ogni schermo
ja: ディスプレイごとにスペースが1つだけの場合はメニューバーアイコンを隠す
ko: 디스플레이별로 스페이스가 하나만 있을 때 메뉴 막대 아이콘 숨기기
mk: Сокриј ја иконата во лентата со менија кога има само еден Простор на секој екран
ms: Sembunyikan ikon bar menu apabila hanya ada satu Ruang bagi setiap paparan
nb: Skjul menylinjeikon når det bare er ett Space per skjerm
nl: Het menubalkpictogram verbergen wanneer er maar één Space per beeldscherm is
nn: Gøym menylinjeikon når det berre er eitt Space per skjerm
pa: جدوں ہر ڈسپلے تے صرف اک سپیس ہووے تاں مینیو بار آئیکن لکاؤ
pl: Ukryj ikonę paska menu, gdy na każdym ekranie jest tylko jeden Space
ps: کله چې پر هر ډیسپلې یوازې یو سپېس وي د مېنو پټې نښه پټه کړئ
pt: Ocultar o ícone da barra de menus quando só há um Espaço por ecrã
pt_br: Ocultar o ícone da barra de menus quando há apenas um Espaço por tela
ro: Ascunde pictograma din bara de meniu când există un singur Spațiu pe fiecare ecran
ru: Скрыть значок в строке меню, когда на каждом дисплее только одно Пространство
sk: Skryť ikonu v lište ponúk, keď je na každom displeji len jeden Priestor
sr: Sakrij ikonu trake menija kada postoji samo jedan Prostor na svakom ekranu
sv: Dölj menyradsikonen när det bara finns ett Space per skärm
th: ซ่อนไอคอนแถบเมนูเมื่อมี Space เพียงหนึ่งเดียวต่อจอแสดงผล
tr: Her ekranda yalnızca bir Alan olduğunda menü çubuğu simgesini gizle
uk: Приховати значок у смузі меню, коли на кожному дисплеї є лише один Простір
ur: جب ہر ڈسپلے پر صرف ایک اسپیس ہو تو مینو بار آئیکن چھپائیں
vi: Ẩn biểu tượng thanh menu khi chỉ có một Không gian trên mỗi màn hình
zh_hans: 当每台显示器只有一个空间时隐藏菜单栏图标
zh_hant: 當每部顯示器只有一個空間時隱藏選單列圖示
zh_hk: 當每部顯示器只有一個空間時隱藏選單列圖示

# tip_hotkey_move_left
source: Send the front window to the Space on the left and switch Space
ar: إرسال النافذة الأمامية إلى المساحة على اليسار وتبديل المساحة
bg: Изпратете предния прозорец към Пространството отляво и превключете към него
ca: Envia la finestra frontal a l'Espai de l'esquerra i canvia d'Espai
cs: Odeslat přední okno na Space vlevo a přepnout Space
da: Send det forreste vindue til det Space, der ligger til venstre, og skift Space
de: Das vorderste Fenster zum Space links senden und den Space wechseln
el: Στείλτε το παράθυρο στο προσκήνιο στον Χώρο στα αριστερά και μεταβείτε σε αυτόν
es: Enviar la ventana frontal al Espacio de la izquierda y cambiar de Espacio
fa: پنجره جلویی را به فضای سمت چپ بفرستید و فضا را عوض کنید
fi: Lähetä etummainen ikkuna vasemmalla olevaan Spaceen ja vaihda Spacea
fr: Envoyer la fenêtre au premier plan vers l'Espace de gauche et changer d'Espace
he: שלח את החלון שבחזית למרחב שמשמאל ועבור אליו
hi: सामने की विंडो को बाईं ओर के स्पेस पर भेजें और स्पेस बदलें
hu: Küldje az előtérben lévő ablakot a bal oldali Space-re, és váltson oda
id: Kirim jendela terdepan ke Space di sebelah kiri dan berpindah Space
it: Invia la finestra in primo piano allo Spazio a sinistra e cambia Spazio
ja: 最前面のウインドウを左のスペースに送ってスペースを切り替える
ko: 맨 앞 윈도우를 왼쪽 스페이스로 보내고 스페이스 전환
mk: Испратете го предниот прозорец на Просторот одлево и префрлете се на него
ms: Hantar tetingkap hadapan ke Ruang di sebelah kiri dan tukar Ruang
nb: Send det fremste vinduet til Spacet til venstre og bytt Space
nl: Het voorste venster naar de Space links sturen en van Space wisselen
nn: Send det fremste vindauget til Spacet til venstre og byt Space
pa: اگلی ونڈو نوں کھبے پاسے دی سپیس تے بھیجو تے سپیس بدلو
pl: Wyślij przednie okno na Space po lewej i przełącz Space
ps: مخکینۍ کړکۍ کيڼې خوا سپېس ته ولېږئ او سپېس بدل کړئ
pt: Enviar a janela da frente para o Espaço à esquerda e mudar de Espaço
pt_br: Enviar a janela da frente para o Espaço à esquerda e mudar de Espaço
ro: Trimite fereastra din față în Spațiul din stânga și comută Spațiul
ru: Отправить переднее окно в Пространство слева и переключить Пространство
sk: Odoslať predné okno na Priestor vľavo a prepnúť Priestor
sr: Pošaljite prednji prozor na Prostor levo i promenite Prostor
sv: Skicka det främsta fönstret till Spacen till vänster och byt Space
th: ส่งหน้าต่างหน้าสุดไปยัง Space ทางซ้ายและสลับ Space
tr: Öndeki pencereyi soldaki Alana gönder ve Alanı değiştir
uk: Надіслати переднє вікно на Простір ліворуч і перемкнути Простір
ur: سامنے والی ونڈو کو بائیں جانب کی اسپیس پر بھیجیں اور اسپیس بدلیں
vi: Gửi cửa sổ trên cùng đến Không gian bên trái và chuyển Không gian
zh_hans: 将最前面的窗口发送到左侧的空间并切换空间
zh_hant: 將最前面的視窗傳送到左側的空間並切換空間
zh_hk: 將最前面的視窗傳送到左邊的空間並切換空間

# tip_hotkey_move_right
source: Send the front window to the Space on the right and switch Space
ar: إرسال النافذة الأمامية إلى المساحة على اليمين وتبديل المساحة
bg: Изпратете предния прозорец към Пространството отдясно и превключете към него
ca: Envia la finestra frontal a l'Espai de la dreta i canvia d'Espai
cs: Odeslat přední okno na Space vpravo a přepnout Space
da: Send det forreste vindue til det Space, der ligger til højre, og skift Space
de: Das vorderste Fenster zum Space rechts senden und den Space wechseln
el: Στείλτε το παράθυρο στο προσκήνιο στον Χώρο στα δεξιά και μεταβείτε σε αυτόν
es: Enviar la ventana frontal al Espacio de la derecha y cambiar de Espacio
fa: پنجره جلویی را به فضای سمت راست بفرستید و فضا را عوض کنید
fi: Lähetä etummainen ikkuna oikealla olevaan Spaceen ja vaihda Spacea
fr: Envoyer la fenêtre au premier plan vers l'Espace de droite et changer d'Espace
he: שלח את החלון שבחזית למרחב שמימין ועבור אליו
hi: सामने की विंडो को दाईं ओर के स्पेस पर भेजें और स्पेस बदलें
hu: Küldje az előtérben lévő ablakot a jobb oldali Space-re, és váltson oda
id: Kirim jendela terdepan ke Space di sebelah kanan dan berpindah Space
it: Invia la finestra in primo piano allo Spazio a destra e cambia Spazio
ja: 最前面のウインドウを右のスペースに送ってスペースを切り替える
ko: 맨 앞 윈도우를 오른쪽 스페이스로 보내고 스페이스 전환
mk: Испратете го предниот прозорец на Просторот оддесно и префрлете се на него
ms: Hantar tetingkap hadapan ke Ruang di sebelah kanan dan tukar Ruang
nb: Send det fremste vinduet til Spacet til høyre og bytt Space
nl: Het voorste venster naar de Space rechts sturen en van Space wisselen
nn: Send det fremste vindauget til Spacet til høgre og byt Space
pa: اگلی ونڈو نوں سجے پاسے دی سپیس تے بھیجو تے سپیس بدلو
pl: Wyślij przednie okno na Space po prawej i przełącz Space
ps: مخکینۍ کړکۍ ښي خوا سپېس ته ولېږئ او سپېس بدل کړئ
pt: Enviar a janela da frente para o Espaço à direita e mudar de Espaço
pt_br: Enviar a janela da frente para o Espaço à direita e mudar de Espaço
ro: Trimite fereastra din față în Spațiul din dreapta și comută Spațiul
ru: Отправить переднее окно в Пространство справа и переключить Пространство
sk: Odoslať predné okno na Priestor vpravo a prepnúť Priestor
sr: Pošaljite prednji prozor na Prostor desno i promenite Prostor
sv: Skicka det främsta fönstret till Spacen till höger och byt Space
th: ส่งหน้าต่างหน้าสุดไปยัง Space ทางขวาและสลับ Space
tr: Öndeki pencereyi sağdaki Alana gönder ve Alanı değiştir
uk: Надіслати переднє вікно на Простір праворуч і перемкнути Простір
ur: سامنے والی ونڈو کو دائیں جانب کی اسپیس پر بھیجیں اور اسپیس بدلیں
vi: Gửi cửa sổ trên cùng đến Không gian bên phải và chuyển Không gian
zh_hans: 将最前面的窗口发送到右侧的空间并切换空间
zh_hant: 將最前面的視窗傳送到右側的空間並切換空間
zh_hk: 將最前面的視窗傳送到右邊的空間並切換空間

# tip_hotkey_send_left
source: Send the front window to the Space on the left
ar: إرسال النافذة الأمامية إلى المساحة على اليسار
bg: Изпратете предния прозорец към Пространството отляво
ca: Envia la finestra frontal a l'Espai de l'esquerra
cs: Odeslat přední okno na Space vlevo
da: Send det forreste vindue til det Space, der ligger til venstre
de: Das vorderste Fenster zum Space links senden
el: Στείλτε το παράθυρο στο προσκήνιο στον Χώρο στα αριστερά
es: Enviar la ventana frontal al Espacio de la izquierda
fa: پنجره جلویی را به فضای سمت چپ بفرستید
fi: Lähetä etummainen ikkuna vasemmalla olevaan Spaceen
fr: Envoyer la fenêtre au premier plan vers l'Espace de gauche
he: שלח את החלון שבחזית למרחב שמשמאל
hi: सामने की विंडो को बाईं ओर के स्पेस पर भेजें
hu: Küldje az előtérben lévő ablakot a bal oldali Space-re
id: Kirim jendela terdepan ke Space di sebelah kiri
it: Invia la finestra in primo piano allo Spazio a sinistra
ja: 最前面のウインドウを左のスペースに送る
ko: 맨 앞 윈도우를 왼쪽 스페이스로 보내기
mk: Испратете го предниот прозорец на Просторот одлево
ms: Hantar tetingkap hadapan ke Ruang di sebelah kiri
nb: Send det fremste vinduet til Spacet til venstre
nl: Het voorste venster naar de Space links sturen
nn: Send det fremste vindauget til Spacet til venstre
pa: اگلی ونڈو نوں کھبے پاسے دی سپیس تے بھیجو
pl: Wyślij przednie okno na Space po lewej
ps: مخکینۍ کړکۍ کيڼې خوا سپېس ته ولېږئ
pt: Enviar a janela da frente para o Espaço à esquerda
pt_br: Enviar a janela da frente para o Espaço à esquerda
ro: Trimite fereastra din față în Spațiul din stânga
ru: Отправить переднее окно в Пространство слева
sk: Odoslať predné okno na Priestor vľavo
sr: Pošaljite prednji prozor na Prostor levo
sv: Skicka det främsta fönstret till Spacen till vänster
th: ส่งหน้าต่างหน้าสุดไปยัง Space ทางซ้าย
tr: Öndeki pencereyi soldaki Alana gönder
uk: Надіслати переднє вікно на Простір ліворуч
ur: سامنے والی ونڈو کو بائیں جانب کی اسپیس پر بھیجیں
vi: Gửi cửa sổ trên cùng đến Không gian bên trái
zh_hans: 将最前面的窗口发送到左侧的空间
zh_hant: 將最前面的視窗傳送到左側的空間
zh_hk: 將最前面的視窗傳送到左邊的空間

# tip_hotkey_send_right
source: Send the front window to the Space on the right
ar: إرسال النافذة الأمامية إلى المساحة على اليمين
bg: Изпратете предния прозорец към Пространството отдясно
ca: Envia la finestra frontal a l'Espai de la dreta
cs: Odeslat přední okno na Space vpravo
da: Send det forreste vindue til det Space, der ligger til højre
de: Das vorderste Fenster zum Space rechts senden
el: Στείλτε το παράθυρο στο προσκήνιο στον Χώρο στα δεξιά
es: Enviar la ventana frontal al Espacio de la derecha
fa: پنجره جلویی را به فضای سمت راست بفرستید
fi: Lähetä etummainen ikkuna oikealla olevaan Spaceen
fr: Envoyer la fenêtre au premier plan vers l'Espace de droite
he: שלח את החלון שבחזית למרחב שמימין
hi: सामने की विंडो को दाईं ओर के स्पेस पर भेजें
hu: Küldje az előtérben lévő ablakot a jobb oldali Space-re
id: Kirim jendela terdepan ke Space di sebelah kanan
it: Invia la finestra in primo piano allo Spazio a destra
ja: 最前面のウインドウを右のスペースに送る
ko: 맨 앞 윈도우를 오른쪽 스페이스로 보내기
mk: Испратете го предниот прозорец на Просторот оддесно
ms: Hantar tetingkap hadapan ke Ruang di sebelah kanan
nb: Send det fremste vinduet til Spacet til høyre
nl: Het voorste venster naar de Space rechts sturen
nn: Send det fremste vindauget til Spacet til høgre
pa: اگلی ونڈو نوں سجے پاسے دی سپیس تے بھیجو
pl: Wyślij przednie okno na Space po prawej
ps: مخکینۍ کړکۍ ښي خوا سپېس ته ولېږئ
pt: Enviar a janela da frente para o Espaço à direita
pt_br: Enviar a janela da frente para o Espaço à direita
ro: Trimite fereastra din față în Spațiul din dreapta
ru: Отправить переднее окно в Пространство справа
sk: Odoslať predné okno na Priestor vpravo
sr: Pošaljite prednji prozor na Prostor desno
sv: Skicka det främsta fönstret till Spacen till höger
th: ส่งหน้าต่างหน้าสุดไปยัง Space ทางขวา
tr: Öndeki pencereyi sağdaki Alana gönder
uk: Надіслати переднє вікно на Простір праворуч
ur: سامنے والی ونڈو کو دائیں جانب کی اسپیس پر بھیجیں
vi: Gửi cửa sổ trên cùng đến Không gian bên phải
zh_hans: 将最前面的窗口发送到右侧的空间
zh_hant: 將最前面的視窗傳送到右側的空間
zh_hk: 將最前面的視窗傳送到右邊的空間
